Repository: thieunq92/OrientalSails
Catalog: CMS.Web/App_GlobalResources/Resource.*.resx
Languages: vi

# Feedback_Address_Phone_Email
source: <p style="text-align: center"> <span style="color: #a46c2a; font-weight: bold">Address:</span> 8th Floor, No 77 Nguyen Thai Hoc street, Dien Bien quarter, Ba Dinh district, Ha Noi city, Viet Nam <br /> <span style="color: #a46c2a; font-weight: bold;">Phone:</span> 84-243 926 4009 &nbsp;&nbsp; <span style="color: #a46c2a; font-weight: bold;">Email:</span> sales@orientalsails.com </p>
vi: <p style="text-align: center"> <span style="color: #a46c2a; font-weight: bold">Địa chỉ:</span> Tầng 8, Số 77 Đường Nguyễn Thái Học, Phường Điện Biên, Quận Ba Đình, Thành Phố Hà Nội, Việt Nam <br /> <span style="color: #a46c2a; font-weight: bold;">SĐT:</span> 84-243 926 4009 &nbsp;&nbsp; <span style="color: #a46c2a; font-weight: bold;">Email:</span> sales@orientalsails.com </p>

# Feedback_ChooseStartDate
source: Choose start date
vi: Chọn ngày khởi hành

# Feedback_Cruise
source: Cruise
vi: Tàu

# Feedback_CUSTOMERFEEDBACK
source: CUSTOMER FEEDBACK
vi: PHẢN HỒI CỦA KHÁCH HÀNG

# Feedback_IsThereAnyThingYouWouldLikeToTellUs
source: Is there any thing you would like to tell us
vi: Có điều gì bạn muốn nói với chúng tôi không

# Feedback_PhoneNumber
source: Phone number
vi: Số điện thoại

# Feedback_PhoneNumberAreOnlyNumbers
source: Phone number are only numbers
vi: Số điện thoại chỉ được nhập số

# Feedback_PhoneNumberExceed11Characters
source: Phone number exceed 11 characters
vi: Số điện thoại vượt quá 11 ký tự

# Feedback_PleaseCheckStartDateFormatAgain
source: Please check start date format again
vi: Xin hãy kiểm tra lại định dạng ngày khởi hành

# Feedback_PleaseChooseCruise
source: Please choose cruise
vi: Xin hãy chọn tàu

# Feedback_PleaseChooseCruiseFirst
source: Please choose cruise first
vi: Xin hãy chọn tàu trước

# Feedback_PleaseChooseRoom
source: Please choose room
vi: Xin hãy chọn phòng

# Feedback_PleaseChooseStartDate
source: Please choose start date
vi: Xin hãy chọn ngày khởi hành

# Feedback_PleaseFillOutThisField
source: Please fill out this field
vi: Xin hãy nhập thông tin này

# Feedback_PleaseInputYourPhoneNumber
source: Please input your phone number
vi: Xin hãy nhập số điện thoại của bạn

# Feedback_Room
source: Room
vi: Phòng

# Feedback_Select
source: Select
vi: Chọn

# Feedback_Send
source: Send
vi: Gửi

# Feedback_StartDate
source: Start date
vi: Ngày khởi hành

# Feedback_ThankYou
source: <p style="font-size: 14px; clear: both"> <span style="font-weight: bold">Dear Valued Customer, </span> <br /> Thank you for choosing <span style="font-weight: bold">ORIENTAL SAILS</span>. It is our great pleasure to provide you the best quality of service always. <br /> Your assistance in completing this form is greatly appreciated. Your honest feedback will help us to serve you better and enable us to work on improving our service standards. Thank you. </p>
vi: <p style="font-size: 14px; clear: both"> <span style="font-weight: bold">Kính gửi Quý khách hàng, </span> <br /> Cảm ơn bạn đã chọn <span style="font-weight: bold">ORIENTAL SAILS</span>. Chúng tôi rất hân hạnh được cung cấp cho bạn chất lượng dịch vụ tốt nhất. <br /> Sự hỗ trợ của bạn trong việc hoàn thành biểu mẫu này được đánh giá rất cao. Phản hồi trung thực của bạn sẽ giúp chúng tôi phục vụ bạn tốt hơn và cho phép chúng tôi làm việc để cải thiện các tiêu chuẩn dịch vụ của mình. Cảm ơn bạn. </p>

# Feedback_ThankYouForYourFeedback
source: Thank you for your feedback
vi: Cảm ơn bạn đã phản hồi

# Feedback_YourName
source: Your name
vi: Tên của bạn
